<?php
return [

    'user' => [
        'status' => [
            'blocked' => 'محظور',
            'unblocked' => 'نشط'
        ],
        'level' => [
            'one' => 'المستوى الأول',
            'two' => 'المستوى الثاني',
            'three' => 'المستوى الثالث',
            'vip1' => 'المستوى المميز الأول',
            'vip2' => 'المستوى المميز الثاني',
            'vip3' => 'المستوى المميز الثالث',
            'ultimate' => 'المستوى النهائي',
        ],
    ],
    'shop' => [
        'status' => [
            'verified' => 'موثق',
            'unverified' => 'غير موثق',
        ]
    ],

    'product' =>
        [
            'type' => [
                'undefined' => 'غير محدد'
            ]
        ],

    'terms' => 'الشروط و الأحكام',

];